<?php
defined('BASEPATH') OR exit('No direct script access allowed');

/*
|--------------------------------------------------------------------------
| CUSTOM OPTIONS
|--------------------------------------------------------------------------
*/
$config['options'] = [
	'default' => [
		1 => 'Option 1',
		2 => 'Option 2',
	],
	'yn' => [
		0 => 'Y',
		1 => 'N',
	],
	'gender' => [
		'M' => '남',
		'F' => '여',
	],
	'grade' => [
		1 => '1학년',
		2 => '2학년',
		3 => '3학년',
		4 => '4학년',
		5 => '졸업생',
		6 => '대학원생',
	],
];
